/* \"%@\" image */
"\"%@\" image" = "Imagen \"%@\"";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Contenido del Portapapeles: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "No se han podido generar los datos PDF para la impresión.";

/* Empty */
"Empty" = "Vaciar";

/* Hide Clipboard */
"Hide Clipboard" = "Ocultar Portapapeles";

/* Move */
"Move" = "Trasladar";

/* Move */
"Press" = "Pulsar";

/* axis to assign. */
"axis to assign." = "eje por asignar.";

/* button to assign. */
"button to assign." = "botón por asignar.";

/* button to assign. */
"Please choose input on" = "Seleccione la entrada de";

/* Movie */
"Movie" = "Película";

/* No device input assigned. */
"No device input assigned." = "No hay ninguna entrada de dispositivo asignada.";

/* No device. */
"No device." = "No hay ningún dispositivo.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "No se ha encontrado ningún dispositivo con 2 o más ejes.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "No se ha encontrado ningún dispositivo con 6 o más ejes.";

/* Not assigned. */
"Not assigned." = "No asignado.";

/*  button mouse detected. */
" button mouse detected." = " botón del ratón detectado.";

/* Plain Text */
"Plain Text" = "Texto normal";

/* Print Error */
"Print Error" = "Error de impresión";

/* Rich Text */
"Rich Text" = "Texto RTF";

/* Save Error */
"Save Error" = "Error al guardar";

/* Show Clipboard */
"Show Clipboard" = "Mostrar portapapeles";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Imposible guardar el contenido de la ventana actual.";

/* Unassigned */
"Unassigned" = "Sin asignar";

/* Unknown contents */
"Unknown contents" = "Contenido desconocido";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Los modificadores de botón no pueden ser los mismos.";
